{
  "title": "أسئلة الفصل الأول - أحياء سادس إعدادي",
  "timeLimitMinutes": 30,
  "questions": [
    "المصطلح العلمي الذي يدل على كل عبارة مما يأتي:",
    "سائل هلامي عديم اللون يملأ النواة.",
    "تركيب كروي داخل النواة يتكون من البروتين والحامض النووي الرايبي RNA.",
    "اختلاف التركيز.",
    "حركة جزيئات الماء خلال غشاء اختياري النفاذية تبعاً لاختلاف التركيز.",
    "عملية تحرير بعض المواد من داخل الخلية إلى خارجها.",
    "عضيات تشكل مراكز لتحول سكر الكلوكوز إلى سكريات متعددة.",
    "تحوي أهداباً أو أسواطاً.",
    "تركيب يقع عند قاعدة الهدب أو السوط في الخلايا التي تحتوي على أسواط أو أهداب.",
    "مادة سائلة شفافة تملأ الفسح الداخلية للبلاستيدة.",
    "مادة معقدة تمثل مكوناً أساسياً من مكونات الخلية تقع بين الغشاء البلازمي والنواة.",
    "الطريقة التي تلتهم بها خلايا الدم البيض بقايا الخلايا والجراثيم التي توجد في الدم.",
    "الانزيمات في الخلية.",
    "مجموع التحولات الكيميائية التي تحدث في الخلية بمساعدة الانزيمات.",
    "عملية انقسام الخلية دون حصول تغيرات نووية وسايتوبلازمية.",
    "فسّر الحقائق العلمية التالية:",
    "يوجد عدد كبير من المايتوكوندريا في العضلات.",
    "وجود الأجسام الحالة في خلايا الدم البيض العدلة.",
    "للجسيم المركزي دور هام في عملية انقسام الخلية.",
    "وجود انزيمات معينة في البلاستيدات الخضر يسهل القيام بعملية البناء الضوئي.",
    "الخلية النباتية تحت المجهر تكون واضحة الحدود.",
    "توصف الخلية الحيوانية التي تظهر فيها جميع العضيات بأنها خلية افتراضية.",
    "وجود الأعراف في المايتوكوندريا.",
    "الوظيفة الرئيسية للمايتوكوندريا هي التنفس الخلوي.",
    "تظهر نوى الخلايا تبايناً في أشكالها.",
    "تمتص الخلايا أحياناً بعض المواد من محيطها الخارجي بالرغم من أن تراكيز تلك المواد داخل الخلية أعلى منها في الخارج.",
    "تعد عملية تثبيت ثنائي أوكسيد الكاربون عملية بناء للمواد العضوية.",
    "اكتب داخل القوسين الحرف الذي يشير إلى الجواب الصحيح:",
    "أول عالم استخدم كلمة خلية هو:",
    "العالمان اللذان استندت النظرية الخلوية إلى أعمالهما هما:",
    "واحدة من الاختيارات أدناه ليست من وظائف الشبكة البلازمية الداخلية.",
    "يطلق اسم الدكتيوسوم على جهاز كولجي الموجود في:",
    "تتخذ النواة في الخلايا الجنينية موقعاً:",
    "يطلق على حركة الأيونات والجزيئات خلال وسط معين من المناطق ذات التركيز العالي إلى الواطئ تسمية:",
    "العضيات التي تؤدي دوراً هاماً في عملية التحول الشكلي في الحيوانات هي:",
    "واحد مما يلي ليس من مميزات الفجوات الخلوية:",
    "يكون شكل نواة خلية الدم البيضاء:",
    "عدد النويات التي تحتويها نواة خلية البصل هو:",
    "تكوين البروتينات في سايتوبلازم الخلية بواسطة:",
    "يبلغ عدد الكروموسومات في الخلايا الجنسية للفراشة الإسبانية:",
    "الطريقة الشائعة للتغذية في الأميبا هي:",
    "أكمل العبارات التالية:",
    "يعزى التغير في شكل بعض الخلايا إلى...",
    "تحدد المكونات الرئيسية للخلية حقيقية النواة بالآتي...",
    "تسمى الشبكة البلازمية الداخلية التي تفتقر لوجود الرايبوسومات باسم...",
    "هناك حالات تكون فيها الخلايا ثنائية الأنوية كما هو الحال في...",
    "يوجد داخل الغشاء الذي يحيط بالبلاستيدة تركيبان مهمان هما...",
    "يتألف جدار الخلية من ثلاث طبقات هي...",
    "يتكون جهاز كولجي من ثلاث ردهات هي...",
    "تحتوي الجسيمات الحالة على أعداد كبيرة من الانزيمات المحللة تكون مسؤولة عن...",
    "يتضمن الايض الخلوي عملية... وعملية... التي يتم فيها... التي عن طريقها...",
    "رتب العلماء المدرجة أسماؤهم أدناه حسب أسبقية اكتشافاتهم في مجال علم الخلية: (روبرت هوك، ماثياس شلايدن، ثيودور شوان، فان ليفنهوك، روبرت براون)."
  ]
}